// Export selected default bags
export const defaultBags = [
  {
    id: 4038,
    attributes: [
     "🚲 🟠",
     "💮 🔵",
     "🐵 🟤",
      "🤽 🟣",
   "🏕️ ⚪",
      "👩‍🏫👩‍⚖️ 🟠",
      "😴 ⚫",
    "🛠️ 🔵"
    ],
  },
  {
    id: 4392,
    attributes: [
      "⛵ 🟢",
       "🌷 🟤",
      "🐴 🟤",
      "🚴 ⚪",
      "🏞️ ⚫",
     "👨‍✈️👩‍✈️ 🔵",
      "\"💠✖️2️⃣\" 😁 🟡 🆙",
    "\"🔸 🔣\" 🧯 ⚫"
    ],
  },
  {
    id: 7355,
    attributes: [
    "\"🚱✖️🆓\" 🏎️ 🟣 🆙",
     "🌺 ⚫",
      "\"💭✖️9️⃣\" 🦊 🟡 🆙",
    "🤺",
     "🌆 🟢",
    "\"💙 8️⃣\" 👨‍🎨👩‍🎨 🔵",
     "\"👀✖️5️⃣\" 😡 🟡 🆙",
 "🎸"
    ],
  },
];
